export default function Home() {
    return (
        <main className="main">
            <section className="home-section">
                <h1>Изгубено коте: Връщане на котки при техните семейства</h1>
                <br />
                <p>
                    Платформа за публикуване и откриване на изгубени котки. Без
                    значение дали сте изгубили своята котка или състрадателен
                    любител на котки, присъединете се към нас в мисията да
                    върнем радостта на семействата, като ги съберем с техните
                    изгубени четириноги членове.
                </p>
            </section>
        </main>
    );
}
